
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Check Popup"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "Menu local de case";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "Menu local de comparaison";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "38"; */
"38.title" = "Masquer";

/* Class = "NSMenuItem"; title = "Show"; ObjectID = "39"; */
"39.title" = "Afficher";

/* Class = "NSMenuItem"; title = "Uncheck All"; ObjectID = "46"; */
"46.title" = "Tout décocher";

/* Class = "NSMenuItem"; title = "Check All"; ObjectID = "47"; */
"47.title" = "Tout sélectionner";
